tap "aws/tap"
tap "c-bata/kube-prompt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
tap "mscharley/homebrew"
tap "neovim/neovim"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
tap "universal-ctags/universal-ctags"
brew "akamai"
brew "alp"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "circleci"
brew "cmake"
brew "crush-tools"
brew "ctags", link: false
brew "curl"
brew "docutils"
brew "exa"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fzf"
brew "gdb"
brew "gdk-pixbuf"
brew "git"
brew "git-delta"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "graphviz"
brew "helm"
brew "hub"
brew "jq"
brew "krb5"
brew "kubectx"
brew "libxml2"
brew "libxslt"
brew "msgpack"
brew "multitail"
brew "mycli"
brew "mysql"
brew "neovim"
brew "nkf"
brew "postgresql"
brew "pstree"
brew "ruby-build"
brew "rlwrap"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_ttf"
brew "shared-mime-info"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "c-bata/kube-prompt/kube-prompt"
brew "mongodb/brew/mongodb-community"
brew "mscharley/homebrew/alacritty", args: ["HEAD"]
brew "qmk/qmk/qmk"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "docker"
cask "dropbox"
cask "font-hack-nerd-font"
cask "imageoptim"
cask "insomnia"
cask "psequel"
cask "sequel-ace"
cask "sequel-pro"
cask "skitch"
cask "table-tool"
cask "virtualbox"
