tap "c-bata/kube-prompt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "gettext", link: true
brew "ctags"
brew "curl"
brew "go"
brew "fontconfig"
brew "fzf"
brew "git"
brew "hub"
brew "icu4c"
brew "jq"
brew "kubectx"
brew "kubernetes-helm"
brew "mycli"
brew "neovim"
brew "nkf"
brew "pstree"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "c-bata/kube-prompt/kube-prompt"
