tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
tap "mscharley/homebrew"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
brew "alp"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "bat"
brew "fontconfig"
brew "gettext"
brew "circleci"
brew "cmake"
brew "ctags", link: false
brew "curl"
brew "docutils"
brew "exa"
brew "fzf"
brew "git"
brew "git-delta"
brew "jq"
brew "mysql"
brew "neovim"
brew "nkf"
brew "postgresql"
brew "pstree"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "mongodb/brew/mongodb-community"
cask "docker"
cask "dropbox"
cask "font-hack-nerd-font"
cask "imageoptim"
cask "sequel-ace"
cask "sequel-pro"
cask "skitch"
cask "table-tool"
cask "virtualbox"
